[
  "bibnotes",
  "obsidian-commits",
  "customizable-sidebar",
  "cycle-through-panes",
  "dangerzone-writing-plugin",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-extension-handler",
  "obsidian-focus-mode",
  "folder-note-core",
  "footlinks",
  "obsidian-footnotes",
  "obsidian-frontmatter-tag-suggest",
  "highlightr-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-languagetool-plugin",
  "leader-hotkeys-obsidian",
  "obsidian-linter",
  "metadata-menu",
  "metaedit",
  "obsidian-metatable",
  "note-refactor-obsidian",
  "novel-word-count",
  "obsidian-git",
  "obsidian-prettier",
  "url-into-selection",
  "obsidian-pocket",
  "quick-latex",
  "recent-files-obsidian",
  "obsidian-regex-replace",
  "remember-cursor-position",
  "sliding-panes-obsidian",
  "obsidian-smart-typography",
  "obsidian-smarter-md-hotkeys",
  "tag-wrangler",
  "text-snippets-obsidian",
  "obsidian-vimrc-support",
  "obsidian-user-plugins",
  "obsidian-tidy-footnotes",
  "better-fn",
  "alx-folder-note-folderv",
  "alx-folder-note",
  "obsidian-annotator",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography"
]